export default [
    {
        expanded: false,
        heading: 'من يستخدم علامة التبويب "قائمتي"',
        text: 'إذا كنت في قائمة انتظار في انتظار دورك ، فستكون علامة التبويب "قائمة الانتظار" مناسبة لك. يجب أن يستخدم مالك قائمة الانتظار هذا التطبيق على نهايته حتى ترى قائمة الانتظار. بمجرد قيام مالك قائمة الانتظار بإنشاء غرفة في علامة التبويب "إدارة قائمة الانتظار" ومشاركة اسم الغرفة ورمز المرور معك ، ستتمكن من رؤية حالة الطابور والحصول على إشعارات عندما يأتي دورك.',
    },
    {
        expanded: false,
        heading: 'من يستخدم علامة التبويب "مدير الصف"؟',
        text: 'إذا كنت تدير قائمة انتظار (على سبيل المثال ، أنت سائق حافلة مدرسية تلتقط قائمة الطلاب أو لديك مقهى صغير حيث يصطف الناس للحصول على طلباتهم) ، يمكنك إنشاء غرفة في علامة التبويب "مدير الصف" ومشاركة اسم الغرفة ورمز المرور مع عملائك حتى يتمكنوا من الحصول على إخطار من دورهم.'
    },
]