export default [
    {
        expanded: false,
        heading: 'كيف تحذف جهة اتصال؟',
        text: 'اسحب جهة الاتصال إلى اليسار وانقر على زر حذف الأحمر.'
    },
    {
        expanded: false,
        heading: 'كيفية تغيير ترتيب جهة الاتصال؟',
        text: 'اضغط على الأيقونة الموجودة على الجانب الأيمن من جهة الاتصال ثم اسحب جهة الاتصال وقم بإسقاطها إلى الموضع المطلوب.'
    },    
    {
        expanded: false,
        heading: 'كيفية تحرير "Start" و "End" النص الذي يأتي بشكل افتراضي؟',
        text: 'انتقد الكتلة إلى اليسار وانقر على زر تحرير.'
    },
    {
        expanded: false,
        heading: 'هل يمكنني حذف كتل النص "Start" و "End"؟',
        text: 'لا يمكن حذف كتل النص "Start" و "End". يمكنك تغيير النص إذا كنت تريد عن طريق تمرير الكتلة إلى اليسار.'
    },
    {
        expanded: false,
        heading: 'كيف يمكنني إلغاء تحديد جميع جهات الاتصال في غرفتي؟',
        text: 'النقر فوق كتلة "End" سيؤدي إلى إلغاء تحديد كافة جهات الاتصال. بدلاً من ذلك ، يمكنك مغادرة الغرفة والدخول مرة أخرى للحصول على جميع جهات الاتصال غير محددة.'
    },
    {
        expanded: false,
        heading: "كيفية تغيير اسم جهة الاتصال أو وقت الانتظار؟",
        text: 'انتقد جهة الاتصال إلى اليسار وانقر على زر تحرير.'
    },
    {
        expanded: false,
        heading: "كيفية تغيير اسم الغرفة أو صورة الغرفة أو رمز المرور للغرفة؟",
        text: 'اضغط على زر القائمة في الزاوية اليمنى العليا واختر "تحرير غرفة". لاحظ أن تغيير اسم الغرفة أو رمز المرور للغرفة سيجبر جميع المشاهدين على الخروج من الغرفة. ستحتاج إلى إعلامهم باسم الغرفة / رمز الغرفة الجديد واطلب منهم الانضمام إلى الغرفة مرة أخرى.',
    },
    {
        expanded: false,
        heading: 'ما الذي يفعله إعداد "وقت القياس التلقائي"؟',
        text: 'بمجرد تمكينها ، ستقوم بقياس الوقت المستغرق للنقر على جهات الاتصال المتتالية واقتراح وقت انتظار أكثر دقة. وهي مخصصة لقوائم الانتظار الثابتة التي يتم تكرارها بشكل دوري (على سبيل المثال ، قائمة الطلاب التي يتم التقاطها بواسطة الحافلة كل يوم من أيام الأسبوع).'
    },
]