export default [
    {
        expanded: false,
        heading: 'Ποιος χρησιμοποιεί την καρτέλα "Η ουρά μου";',
        text: 'Αν βρίσκεστε σε μια σειρά αναμονής για να έρθει η σειρά σας, η καρτέλα "Η ουρά μου" είναι για εσάς. Ο ιδιοκτήτης ουράς αναμονής πρέπει να χρησιμοποιεί αυτήν την εφαρμογή στο τέλος του για να δείτε την ουρά σας. Μόλις ο κάτοχος της ουράς δημιουργήσει ένα δωμάτιο στην καρτέλα "Διαχείριση Ουράς" και μοιραστεί μαζί σας το όνομα και τον κωδικό πρόσβασης του δωματίου, θα μπορείτε να δείτε την κατάσταση της ουράς και να ενημερωθείτε όταν έρθει η σειρά σας.'
    },
    {
        expanded: false,
        heading: 'Ποιος χρησιμοποιεί την καρτέλα "διευθυντής";',
        text: 'Εάν διαχειρίζεστε μια ουρά (π.χ. είστε οδηγός σχολικού λεωφορείου που παίρνει μια λίστα μαθητών ή έχετε ένα μικρό καφενείο όπου οι άνθρωποι παρατάσσονται για να πάρουν τις παραγγελίες τους), μπορείτε να δημιουργήσετε ένα δωμάτιο στην καρτέλα "διευθυντής" και να μοιραστείτε το όνομα του δωματίου και ο κωδικός πρόσβασης με τους πελάτες σας, ώστε να μπορούν να ενημερώνονται ότι είναι η σειρά τους.'
    },
]