export default [
    {
        expanded: false,
        heading: 'Πώς να διαγράψετε μια επαφή;',
        text: 'Περάστε την επαφή προς τα αριστερά και κάντε κλικ στο κόκκινο κουμπί DEL.'
    },
    {
        expanded: false,
        heading: 'Πώς να αλλάξετε τη σειρά μιας επαφής;',
        text: 'Πατήστε το εικονίδιο στη δεξιά πλευρά της επαφής και σύρετε και αποθέστε την επαφή στην επιθυμητή θέση.'
    },    
    {
        expanded: false,
        heading: 'Πώς να επεξεργαστείτε το κείμενο "Start" και "End" που προέρχονται από προεπιλογή;',
        text: 'Σύρετε το μπλοκ προς τα αριστερά και κάντε κλικ στο κουμπί EDIT.'
    },
    {
        expanded: false,
        heading: 'Μπορώ να διαγράψω τα μπλοκ κειμένου "Start" & "End";',
        text: 'Τα μπλοκ κειμένου "Start" & "End" δεν μπορούν να διαγραφούν. Μπορείτε να αλλάξετε το κείμενο αν θέλετε, μετακινώντας το μπλοκ προς τα αριστερά.'
    },
    {
        expanded: false,
        heading: 'Πώς μπορώ να απενεργοποιήσω όλες τις επαφές στο δωμάτιό μου;',
        text: 'Κάνοντας κλικ στο μπλοκ "End" θα απαλειφθούν όλες οι επαφές. Εναλλακτικά, μπορείτε να αφήσετε το δωμάτιο και να εισέλθετε ξανά για να αποεπιλέξετε όλες τις επαφές.'
    },
    {
        expanded: false,
        heading: "Πώς να αλλάξετε το όνομα μιας επαφής ή να περιμένετε;",
        text: 'Περάστε την επαφή προς τα αριστερά και κάντε κλικ στο κουμπί EDIT.'
    },
    {
        expanded: false,
        heading: "Πώς να αλλάξετε το όνομα της αίθουσας, την εικόνα δωματίου ή τον κωδικό δωματίου;",
        text: 'Πατήστε το κουμπί μενού στην επάνω δεξιά γωνία και επιλέξτε "Επεξεργασία δωματίου". Σημειώστε ότι η αλλαγή του ονόματος του δωματίου ή του κωδικού χώρου θα αναγκάσει όλους τους θεατές να βγουν από το δωμάτιο. Θα πρέπει να τους ενημερώσετε για το νέο όνομα / κωδικό πρόσβασης και να τους ζητήσετε να ξαναγυρίσουν στο δωμάτιο.'
    },
    {
        expanded: false,
        heading: 'Τι κάνει η ρύθμιση "Αυτόματη μέτρηση χρόνου";',
        text: 'Αφού ενεργοποιηθεί, θα μετρήσει το χρόνο που χρειάζεται για να αγγίξετε τις επαφές και να προτείνετε έναν ακριβέστερο χρόνο αναμονής. Προορίζεται για σταθερές ουρές που επαναλαμβάνονται περιοδικά (π.χ. μια λίστα σπουδαστών που συλλαμβάνονται από ένα λεωφορείο κάθε βδομάδα).'
    },
]